<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>关于我们哈尔滨华德学院</title>
<meta name="keywords" content="哈尔滨华德学院" />
<link rel="shortcut icon"
	href="${pageContext.request.contextPath}/images/favicon.ico">
<meta name="description" content="哈尔滨华德学院" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link href="${pageContext.request.contextPath}/css/animate.css"
	rel="stylesheet">

</head>
<body
	style="background:url(${pageContext.request.contextPath}/images/bj.png) repeat top left scroll">
	<%@ include file="top.jsp"%>
	<article>
		<div class="lbox">
			<div class="infos">
				<div class="newsview">
					<h2 class="intitle">
						您现在的位置是：<a href="index.jsp">网站首页</a>&nbsp;&gt;&nbsp;<a
							href="about.jsp">关于我们</a>
					</h2>
					<div class="news_infos m20 animated fadeIn">
          <br>
				哈尔滨华德学院是国家教育部批准的全日制普通本科高校，由全国首届黄炎培杰出校长奖获得者顾德库于1992年创办。
				
				学校是黑龙江省最早开展本科教育的民办高校，2000年被教育部授予“全国职业教育师资培养培训重点建设基地”，2002年被哈工大授予“国防科技人才贡献”奖，2010年被民政部授予“全国先进社会组织”，2018年被教育部授予“全国国防教育特色学校”，2019年被省委、省政府授予“文明校园标兵”称号。
				
				学校主校园现坐落于国家级哈尔滨新区，占地总面积77万平方米，设有11个二级学院，3个教研部，有38个本科专业，涵盖工学、管理学、经济学、文学、艺术学5个学科门类，在校生近万人。
				
				办学以来，学校坚持社会主义办学方向，坚守公益性办学宗旨，把握应用型办学定位，不断学习吸收中外教育家的教育理论营养和国内外学校企业先进经验，艰辛探索、艰难跋涉、艰苦创业，历经八次搬迁、六易校址、五个发展阶段。形成了“思想政治氛围浓郁、依法诚信民主办学、规格严格的治学传统、校园文化体系育人”四个方面办学特点，被誉为黑龙江民办高校的一面旗帜。
				
				思想政治氛围浓郁
				
				坚持社会主义办学方向，思想政治氛围浓郁、学习气氛热烈。学校全面贯彻党的教育方针，落实立德树人根本任务，始终注重党的建设与作用，省内率先提出构建“大思政”工作格局。学校教育引导学生从“理想、信念、志向教育”切入，引导学生树立坚定的理想信念和远大志向；从“文明礼貌、行为习惯引导”切入，促进学生文明习惯养成、锤炼学生意志品格；从“以教学为中心，围绕成才、就业、创新开展学生活动”切入,将日常思想政治教育融入学生自我教育与职业理想教育之中，引导学生全面发展。先后获评全国民办高校党的建设和思想政治工作优秀成果特等奖，全省五四红旗团委，全国社会实践活动优秀团队等荣誉。学生连续七年荣获全省大学生年度人物和道德模范等荣誉。
				
				依法诚信民主办学
				
				依法、诚信、民主办学，严谨的治理结构保障学校健康发展。学校是全国首批民办教育“双优”单位，全省自律与诚信先进单位，黑龙江省民办高校示范单位、免检单位。学校严格按照办学章程依法治校、依法治教，设有特聘专家委员会（聘请省内著名专家、哈工大老领导、院士组成）、学术委员会，坚持专家治学，教授治教，保障学术自由和学术民主。学校实行民主管理，信息公开渠道畅通，先后三次召开教职员工代表大会，通过教代会、教代会主席团会议、学代会等方式，保障师生参与民主管理和参政议政权利。先后获评黑龙省优质教育百强单位、黑龙江省百姓口碑最佳单位。
				
				规格严格治学传统
				
				承接哈工大“工程师摇篮”的光荣使命，传承“规格严格、功夫到家”优良治学传统，形成应用型人才培养和校企深度融合的育人特色。学校是中国应用技术大学（学院）联盟首批理事单位，黑龙江省首批“卓越工程师教育培养计划”试点高校。校内建有13个大型实践教学中心（涵盖197间实验室、模拟车间、教师工作室、学生创新实验室，企业进校园实训基地），设备总价值超亿元。在多年的校企合作中，学校主动引企业进校园，与企业联建校外实习基地97个。积极与企业、政府联建产业学院（目前已建立“华德-吉利”学院、“华德-昆山”学院、“华德-亿林”学院），为学生提高专业实践能力和就业能力提供良好条件。
				
				学校围绕“三个培养”目标（即培养生产、经营、管理、服务第一线的工程师、设计师、管理者；培养坚韧不拔、敢于挑战的高级研发与高级管理者；培养勇于开拓、艰苦奋斗去寻求成功的创业者）开展教育教学工作，向社会输送了一批又一批应用型优秀人才。这其中，有数百名成功考取清华大学、哈尔滨工业大学、英国约克大学等国内外重点高校继续深造的硕士、博士、博士后；有百余名成功创业、助力地域经济发展的优秀企业家；更有获得“全国最美青工”、“全国技术能手”和省“五一劳动奖章”等荣誉的一大批杰出工程师，他们已成为各自岗位的骨干乃至行业领军者，是华德学子的榜样和楷模。
				
				“就业范围广、就业质量高、入职工作稳定”是学校的就业特色，毕业生年终就业率居省内普通高校前列。他们在各自岗位因“进入角色快、动手能力强、综合素质高”，“下得去、留得住、用得广又上得去”深受社会和用人单位的欢迎。众多知名企业连年来校选聘毕业生，甚至提前预定人才。在许多优秀企业形成“华德品牌”。建校以来，为国家培养了3.2万余名优秀人才，是黑龙江省普通高等学校毕业生就业工作先进集体，振兴东北老工业基地特别贡献单位。
				
				学校大力倡导科技创新，积极支持举办、参与各类专业技能大赛，实行“教赛结合”教学育人模式。2005年以来，师生在省级、东北地区、全国及国际赛事中，获得专业技能类奖近2200余项，文体类奖370余项，累计获奖2500余项，获奖数量在省内高校中遥遥领先。
				
				校园文化体系育人
				
				构建“134123”校园文化体系，积淀大学文化，凝聚大学之魂，形成全员、全过程、全方位育人格局。学校坚持继承党的优良传统，把发扬长征精神、延安精神、航天精神和以马祖光精神为主要体现的哈工大精神与办学实践相结合，凝炼形成“诚毅、求真、笃学、强技”的校训、“开拓创新、求真务实、敬业乐群、高效一流”的办学方针、“侧重个性培养、全员成才教育”的育人理念和“大爱、责任、荣誉、合力、坚韧”的华德精神，形成了蕴含着学校的历史、精神和理念，彰显着华德办学风格与特色的“134123”校园文化体系。
				
				学校坚持立足龙江地域特点，大力弘扬龙江优秀精神，把培育和践行社会主义核心价值观融入校园文化建设，在校内陆续建设东北烈士纪念馆分馆、雷锋纪念馆、黄炎培纪念馆、陶行知纪念馆、校史馆等系列文化展馆服务于师生理想信念教育和地域文化辐射，以优秀的文化资源铸魂育人、持续弘扬党的精神谱系，成为哈尔滨新区的文化名片。2017年被评为黑龙江省国防教育基地，2018年获评黑龙江省中小学研学实践教育基地、黑龙江省青少年国防体育发展联盟基地。2019年6月对外公益开放后，先后接待马达加斯加国家队、省教育厅离退休处、中科协、省焊接研究会、哈尔滨师范大学、台湾健行科技大学、哈尔滨市财政局、龙运集团物流公司，公安系统、国安系统、银行系统、中小学等30多个单位及校内师生近万人参观，展馆在发挥校内育人平台的同时，积极扩大文化辐射，并受到良好评价。
				
				作为哈尔滨最美大学，校园内山水相拥、四季如画，校区建有包括退役战斗机（空军赠送）、坦克、航天柱、思源广场、教育家纪念园、启峰山、问渠湖等多个国防教育现场教学区和文化育人景观，形成移步换景、馆园结合、研学融合的红色文化育人氛围。2019年5月28日，孙东生副省长来校调研国防教育基地建设时，对学校育人成果给予充分肯定。
				
				全力以赴办教育，凝心聚力谋发展。哈尔滨华德学院在习近平新时代中国特色社会主义思想指引下，秉承规格严格治学传统，担当“中国强国之梦、华德百年之梦、学子成才之梦”历史重任，全力以赴办人民满意的教育，正向着“公益性、高水平、有特色”的高等应用型民办本科名校目标而努力奋斗。
					<br>
          <br>
          </div>
				</div>
			</div>
		</div>
		<div class="rbox ">
			<div class="aboutme m20 whitebg">
				<h2 class="htitle">关于我</h2>
				<div class="avatar1 animated fadeIn">
					<img src="${pageContext.request.contextPath}/images/my.jpeg">
				</div>
				<div class="ab_con animated fadeIn">
					<p>大学：</p>
					<p>职业：Java开发工程师 | 全栈</p>
					<p>籍贯：四川省—成都市</p>
					<p>邮箱：849673404@qq.com</p>
				</div>
			</div>
			<div class="weixin animated fadeIn whitebg">
				<h2 class="htitle">公众号</h2>
				<ul>
					<img src="${pageContext.request.contextPath}/images/wx.jpg">
				</ul>
			</div>
		</div>
	</article>
</body>
</html>
